<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<table cellspacing="3" cellpadding="3" width="100%" border="0">
  <tbody>
    <tr>
      <td colspan="2"><p>Normativa   de Intimidad</p>
          <p>Para tu conveniencia nuestra Normativa de Intimidad ha sido   traducida. Abajo encontrar&aacute;s la version en ingl&eacute;s de nuestra Normativa de   Intimidad.</p>
        <p><strong>Protegiendo la intimidad de todos los usuarios de nuestra   Red Global.
              <!-- Protecting all our Global Network members privacy -->
        </strong></p>
        <p align="justify">Aunque nuestra capacidad para prestar el servicio requiera que   recabemos informaci&oacute;n personal de nuestros clientes, nosotros tomamos medidas   para asegurar la intimidad y confidencialidad de dicha informaci&oacute;n.
            <!-- Although our ability to provide service requires that we collect personal information about our customers, we take measures to ensure the privacy and confidentiality of that information.  -->
          </p>
        <p>Las inquietudes sobre la intimidad en l&iacute;nea se concentran en proteger la   informaci&oacute;n referente a la &quot;identificabilidad del cliente&quot;. Un individuo, u otro   tipo de usuario, esperan que dicha informaci&oacute;n se mantenga confidencial. Como el   t&eacute;rmino sugiere, la informaci&oacute;n acerca de la &quot;identificabilidad del cliente&quot; es   informaci&oacute;n que se puede relacionar con un individuo o entidad, incluidos, por   ejemplo, el nombre del cliente, su direcci&oacute;n, o n&uacute;mero telef&oacute;nico, direcci&oacute;n de   correo electr&oacute;nico e informaci&oacute;n sobre actividades en l&iacute;nea que est&eacute;n   directamente vinculadas con el cliente.
            <!-- Online privacy concerns focus on the protection of "customer identifiable" information that an individual or other customer reasonably expects to be kept private. As the term suggests, "customer identifiable" information is information which can be associated with a specific individual or entity, including, for example, a customer's name, address, or telephone number, e-mail address, and information about online activities that are directly linked to them.  -->
          </p>
        <p>Nosotros respetamos su intimidad. No tomamos parte en ventas,   comercializaci&oacute;n u otro uso no autorizado de la informaci&oacute;n personal. Nos   comprometemos a no proporcionar ninguno de sus datos personales a otra   organizaci&oacute;n. Al proporcionarnos su informaci&oacute;n y visitar esta p&aacute;gina web, Ud.   acepta de conformidad las condiciones descritas en esta Normativa de Intimidad.
            <!-- We respect your privacy.  We are not involved in the selling, trading or alternative unauthorised use of personal information. We promise that we will not pass on any of your personal details to any other another organisations. By providing us with your information and visiting this web site, you accept  	and consent to the practices described in this privacy policy. -->
          </p>
        <p><strong>&iquest;Qu&eacute; informaci&oacute;n recabamos y c&oacute;mo la utilizamos?
              <!-- What information do we collect and how do we use it? -->
        </strong></p>
        <p>CitasEnLinea.Net recaba informaci&oacute;n personal en diferentes momentos. Ellos incluyen:
            <!-- Match.com does collect information about you at different times. Instances include: -->
        </p>
        <table cellspacing="0" cellpadding="6" width="100%" border="0">
            <tbody>
              <tr>
                <td valign="top"><p><strong>1.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Informaci&oacute;n personal obligatoria y necesaria para proveerle nuestro   servicio.
                        <!-- Mandatory personal information needed for us to provide a service to you -->
                </strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>Para hacerse socio CitasEnLinea.Net se requiere informaci&oacute;n como su nombre, detalles   de contacto, edad y sexo. Nosotros no revelaremos dicha informaci&oacute;n personal a   menos de contar con su expreso consentimiento para hacerlo.
                  <!-- To first join Match.com, information such as your name, contact details, age and gender are requested.   				We will not disclose this personal information unless we have received your express consent to do so. -->
                  La   &uacute;nica excepci&oacute;n es si la ley as&iacute; lo requiere, es decir, para responder a una   citaci&oacute;n, una orden judicial o en respuesta a otros procesos jur&iacute;dicos.
                  <!-- The only exception to this is if it is required by law - that is, to answer a subpoena, warrant or in response to other legal processes. -->
                </p>
                    <p>Nosotros revelaremos adem&aacute;s dicha informaci&oacute;n a nuestras subsidiarias y   matrices, y a otras entidades jur&iacute;dicas y comerciales afiliadas, con las cuales   estemos bajo el control com&uacute;n de una empresa. Sin embargo, todas esas compa&ntilde;ias   subsidiarias y entidades jur&iacute;dicas y comerciales afiliadas que reciban su   informaci&oacute;n personal cumplir&aacute;n con los t&eacute;rminos de esta Normativa de Intimidad   con respecto al uso y revelaci&oacute;n de la informaci&oacute;n personal. Tambi&eacute;n es posible   que revelemos dicha informaci&oacute;n si la ley as&iacute; lo requiere, es decir, para   responder a una citaci&oacute;n, una orden judicial o en respuesta a otros procesos   jur&iacute;dicos.Es posible que toda su informaci&oacute;n se transfiera y mantenga en redes   de computadoras que pueden estar ubicadas en otro estado, provincia, pa&iacute;s u otra   jurisdicci&oacute;n gubernamental que no sea la de su residencia, y los pa&iacute;ses donde   &eacute;stas se encuentren podr&iacute;an no tener legislaci&oacute;n referente a la intimidad tan   estricta como la legislaci&oacute;n de su pa&iacute;s.
                      <!--  We also may disclose this information to our subsidiary and parent companies  				and businesses, and other affiliated legal entities and businesses with whom  				we are under common corporate control. However, all of these parent,  				subsidiary and affiliated legal entities and businesses that receive your  				personal information from us will comply with the terms of this privacy  				policy with respect to their use and disclosure of such personal  				information. We may also disclose this information if we believe it is  				required by law - that is, to answer a subpoena, warrant or in response to  				other legal processes. All of your information may be transferred to and  				maintained on computer networks which may be located outside of the state,  				province, country or other governmental jurisdiction in which you reside,  				and the countries in which these computer networks are located may not have  				privacy laws as protective as the laws in your country.  -->
                    </p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>2.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Informaci&oacute;n no relacionada con la identidad del cliente (espec&iacute;fica o   general), para mejorar nuestro servicio.
                        <!-- Non-personally identifiable  (specific or aggregated) information, to improve our services -->
                </strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>Aparte de esta informaci&oacute;n obligatoria que necesitamos para proveer nuestro   servicio, puede existir informaci&oacute;n (no relacionada con su identidad) que se   solicite para mejorar el funcionamiento del servicio y rendimiento de CitasEnLinea.Net.   Por ejemplo, cuando usted visita una p&aacute;gina web, se registra autom&aacute;ticamente la   direcci&oacute;n (URL) requerida, as&iacute; como tambi&eacute;n la hora, el d&iacute;a, y el visualizador   que se use.
                  <!-- Apart from this mandatory information we need to provide our service to you, there may be data (that does not personally identify you) collected to monitor and improve Match.com service and performance.   			For example, when you visit a web page the URL requested is automatically recorded, as is the time and date requested, and the browser software being used. -->
                </p>
                    <p>Se podr&aacute; recabar informaci&oacute;n espec&iacute;fica o general para asistirnos a mantener   datos exactos, lo que nos ayudar&aacute; en la comercializaci&oacute;n de productos y   servicios, y para hacer de nuestra p&aacute;gina un instrumento que le resulte &uacute;til.   Por ejemplo, nuestro servidor reconoce el nombre de su dominio y las p&aacute;ginas que   usted visita. Dicha informaci&oacute;n se recopila en forma global a los efectos del   control de la calidad y mejoramiento de nuestros sitios.
                        <!-- Specific or aggregate information may be collected to help maintain accurate accounts, assist in marketing our products and services and to help make our web site useful to you.   			For example, our server recognises your domain name and the pages that you visit.   			This data is gathered in an aggregate manner for quality control and improvement of our sites. -->
                    </p>
                  <p>Cada tanto, CitasEnLinea.Net proveer&aacute; informaci&oacute;n estad&iacute;stica global con respecto a   ventas y t&eacute;cnicas de navegaci&oacute;n a terceros de fiar. &Eacute;sta informaci&oacute;n no es   identificable a nivel personal y asiste CitasEnLinea.Net a mejorar los productos y   servicios que ofrecemos.
                      <!-- From time to time, Match.com may provide aggregated statistical information about sales, browsing patterns and navigation techniques to reputable third parties.   			This is not personally identifiable information, and assists Match.com to improve products and services offered. -->
                  </p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>3.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Informaci&oacute;n personal que usted brinda voluntariamente - En CitasEnLinea.Net a   trav&eacute;s de encuestas, boletines, y juntamente con ofertas de terceros.
                        <!-- Personal information voluntarily provided by you - for Match.com surveys, newsletters, and in conjunction with third party offers -->
                </strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>Nosotros recolectamos informaci&oacute;n que usted brinda voluntariamente a trav&eacute;s   de encuestas, concursos y en p&aacute;ginas de inscripci&oacute;n, y usamos dicha informaci&oacute;n   para que su experiencia en l&iacute;nea CitasEnLinea.Net sea m&aacute;s agradable. Esas encuestas son   estrictamente confidenciales. No revelamos, divulgamos, vendemos, distribuimos,   alquilamos, licenciamos o compartimos su informaci&oacute;n personal con tercero alguno   sin su consentimiento. Cada tanto, CitasEnLinea.Net podr&aacute; asociarse con otras   organizaciones para brindarle ofertas especiales, concursos y subscripciones. En   el caso de cualquier oferta o subscripci&oacute;n de terceros requerimos, por   principio, que ese tercero aclare cu&aacute;les son sus intenciones con respecto a la   informaci&oacute;n solicitada, y adjunte su normativa de intimidad a la oferta o   subscripci&oacute;n.
                      <!-- We collect information that you volunteer to us on surveys, contests and on registration pages and use the information collected only to improve your Match.com online experience.   			These surveys are strictly confidential.   			We do not reveal, disclose, sell, distribute, rent, license, share or pass on to any third parties your personal information without your consent.   			From time to time Match.com may form relationships with other organisations to bring you special offers, competitions and subscriptions.   			For any third party offer or subscription, we require as a matter of policy that the third party clearly states their intentions with any information gathered, and attaches their privacy policy as a hyperlink to the offer or subscription. -->
                </p>
                    <p>Asimismo, los t&eacute;rminos y condiciones de la oferta deber&aacute;n quedar claramente   establecidos. Le rogamos lea cuidadosamente esta informaci&oacute;n, y comprenda que   revelar informaci&oacute;n personal identificable a terceros queda totalmente a su   criterio. La informaci&oacute;n que usted proporcione a esos terceros es voluntaria.
                        <!-- The terms and conditions of the offer should also be clearly stated.  			Please read this information carefully, and understand that it is your own choice should you choose to disclose your personally identifiable information to the third party.  			The information that you offer to the third party is voluntary. -->
                    </p>
                  <p>CitasEnLinea.Net entra en relaciones comerciales con terceros de manera cuidadosa y   no compartir&aacute;, revelar&aacute;, divulgar&aacute; o vender&aacute; ninguna informaci&oacute;n personal   identificable recolectada en nuestro sitio a terceros, compa&ntilde;&iacute;as u   organizaciones sin que se cumplan estas condiciones.
                      <!-- Match.com enters into third party business relationships with care, and will not share, disclose or sell any personally identifiable information collected at our site with third party companies or organisations without these conditions being met. -->
                  </p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>4.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Comunic&aacute;ndonos con Ud. a trav&eacute;s del correo electr&oacute;nico
                        <!-- Contacting you by e-mail -->
                </strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>Es posible que utilicemos su direcci&oacute;n de correo electr&oacute;nico por cualquiera   de los motivos para los que Ud. nos la haya proporcionado. Podremos utilizarla,   adem&aacute;s, para responder a sus reacciones con respecto a nuestro sitio o   servicios, para proporcionarle cualquier informaci&oacute;n que usted solicite, para   confirmar la recepci&oacute;n de mensajes, o en caso de necesitar ponernos en contacto   con Ud. por alg&uacute;n otro motivo.
                      <!-- We may use your e-mail address for any purpose for which you provided it.   			We may also use it to respond to feedback given about our Site or Services, to provide you with any information you request, to confirm receipt of e-mails you have sent to us or if we need to contact you for any reason. -->
                </p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>5.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Crear una rese&ntilde;a
                        <!-- Create a profile -->
                </strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>Nosotros unicamente registramos y publicamos la informaci&oacute;n que usted nos   proporciona directamente como parte del servicio de CitasEnLinea.Net. Toda la   informaci&oacute;n que usted proporcione al publicar su rese&ntilde;a ser&aacute; accesible a   cualquier persona que tenga acceso a Internet. Todos los aspectos relacionados   con el tipo de informaci&oacute;n que se publique estar&aacute;n claramente especificados en   nuestro sitio. Ud. tiene la opci&oacute;n de suprimir dicha informaci&oacute;n del sitio   cuando as&iacute; lo desee. En ning&uacute;n momento la informaci&oacute;n de contacto personal se   revelar&aacute; a persona o usuario alguno.
                      <!-- We only record and publish (post) information that you provide directly to us as part of the Match.com service.  			All information you provide when posting a personal profile will be accessible by anyone accessing the Internet.   			All areas relating to what information is publicly viewable will be clearly stated on our site.  			You have the option at any time to remove this information from the site.  			At no time will any personal contact information be disclosed to any member or persons. -->
                </p>
                    <p>Le rogamos tenga en cuenta que cualquier persona que use nuestro sitio podr&aacute;   tener acceso, bajar o imprimir la informaci&oacute;n que usted proporcione. No nos   hacemos responsables por el uso o divulgaci&oacute;n, que realicen terceros, de la   informaci&oacute;n que usted proporcione en el sitio.
                        <!-- Please note that any person who is a user of our Site may access, download and print any information you provide.  			We are not responsible for the use or disclosure by others of the information you provide to our Site. -->
                    </p></td>
              </tr>
            </tbody>
        </table>
        <p><strong>&iquest;Cu&aacute;ndo recabamos informaci&oacute;n personal?
              <!-- When do we collect personal information? -->
        </strong></p>
        <p>Generalmente, s&oacute;lo recabamos informaci&oacute;n personal en las siguientes   situaciones:
            <!-- Generally, we only collect personal information about you in the following situations: -->
        </p>
        <ul>
            <li>Ud. se inscribe como usuario de la p&aacute;gina;
                <!-- you register as a Site user;  -->
            </li>
          <li>Ud. nos manda un e-mail;
              <!-- you send us an e-mail; -->
            </li>
          <li>Ud. publica una rese&ntilde;a;
              <!-- you post a profile; -->
            </li>
          <li>Ud. usa nuestro servicio de comercio electr&oacute;nico.
              <!-- you use our e-commerce Services. -->
            </li>
        </ul>
        <p><strong>&iquest;A qui&eacute;n, y con qu&eacute; motivo revelaremos la informaci&oacute;n que   recibimos de Ud.?
              <!-- To whom, and for what purposes, will we disclose information we collect from you? -->
        </strong></p>
        <p>No revelaremos ninguna informaci&oacute;n personal sin su consentimiento. Al usar   nuestro Servicio de Citas, Ud. consiente a que se divulgue toda informaci&oacute;n   personal que usted proporcione - mientras use cualquiera de estos servicios - a   cualquier otra persona que est&eacute; participando en este servicio.
            <!-- We will not disclose any personal information we collect from you without your consent. By using our Profile Service, you consent to the disclosure of any personal information you provide while participating in any of this services to any other person participating in this service. -->
        </p>
        <p><strong>&iquest;C&oacute;mo protegemos su informaci&oacute;n personal?
              <!-- How do we protect your personal information? -->
        </strong></p>
        <p>Se utiliza alta tecnolog&iacute;a para asegurar que su informaci&oacute;n se mantenga   segura y est&eacute; protegida contra el acceso de personas no autorizadas, o contra el   uso inapropiado de la misma. Su contrase&ntilde;a personal es confidencial y se   codifica para garantizar su confidencialidad. Junto con su contrase&ntilde;a, Ud. puede   editar sus datos personales, por medio de las p&aacute;ginas de Servicios para el   Usuario.
            <!-- High technology is used to ensure your sensitive information is secure and is protected from unauthorised access or improper use. Your personal password is confidential and is encrypted to ensure its secrecy. With your password, you are able to edit your personal details via the Member Services pages. -->
        </p>
        <p>La informaci&oacute;n especialmente confidencial, como ser su n&uacute;mero de tarjeta de   cr&eacute;dito, no se guarda en un servidor conectado a Internet. Todas las   transmisiones de datos para facturaci&oacute;n y cobro se realizan por transmisi&oacute;n   codificada entre CitasEnLinea.Net y el banco.
            <!-- Particularly sensitive information such as your credit card number is not stored in a server that is connected to the Internet. All transmission of data for the purposes of billing and collections is done via encrypted transmission between Match.com and the bank.  <!-- Please see our <a href="javascript:popUp('http://www.soulmatestechnology.com/security_policy.htm')" onMouseOver="a('http://www.soulmatestechnology.com/security_policy.htm');return true" onMouseOut="b()" class="sublink">Security Statement.</a> -->
        </p>
        <p><strong>Correo electr&oacute;nico comercial no solicitado o &quot;spam&quot;
              <!-- Unsolicited commercial e-mail (UCE) or "spam" -->
        </strong></p>
        <p>Spam es el t&eacute;rmino usado en Internet para todos los mensajes de tipo   comercial y de ventas que Ud. recibe sin haber solicitado. CitasEnLinea.Net   no apoya esta pr&aacute;ctica ni la consiente.
            <!-- Spam is the Internet term for marketing or commercial e-mail you receive for which you did not ask. CitasEnLinea.Net does not and has never supported or condoned this practice. -->
        </p>
        <p>La correspondencia comercial de CitasEnLinea.Net tendr&aacute; generalmente la opci&oacute;n de   &quot;aceptar&quot; o &quot;rechazar&quot;. Ello significa que Ud. no deber&iacute;a recibir   correspondencia comercial de nuestra parte, a menos que la haya solicitado, es   decir, que Ud. haya optado por aceptarla. Cuando usted opta por aceptar, todos   los mensajes comerciales y de ventas contendr&aacute;n la opci&oacute;n de rechazar, o de   desactivar la subscripci&oacute;n. Ud. puede enviarnos un mensaje dici&eacute;ndonos que   prefiere no recibir m&aacute;s esos mensajes y nosotros respetaremos sus deseos.
            <!-- Marketing mail from Match.com will generally be "opt-in" / "opt-out". This means that you should not receive any commercial or marketing e-mail from us unless you have requested it, that is, you have opted in. When you opt in, every piece of commercial e-mail will contain an opt-out option, or unsubscribe function. You can send us a message telling us you would prefer not to receive the mail again and we will respect your wishes. -->
        </p>
        <p>Asimismo, es posible que le enviemos un mensaje con informaci&oacute;n general   acerca de los servicios que le ofrezcamos nosotros, o los productos y servicios   que est&eacute;n a su disposici&oacute;n y que le ofrezcan terceros. Cada vez que le enviemos   uno de esos mensajes, si Ud. decide que no desea recibir m&aacute;s mensajes de ese   tipo, le daremos la opci&oacute;n de rechazar o cancelar la subscripci&oacute;n.
            <!-- We may also send you e-mail providing general information about Services we provide or about goods or services that are available to you from other persons. Each time we do that, we will give you the opportunity to opt-out or unsubscribe should you choose not to receive further e-mails of that type. -->
        </p>
        <p><strong>Uso del   Sitio/Servicios
              <!-- Use of the Site/Services -->
        </strong></p>
        <p>Se debe ser mayor de 18 a&ntilde;os de edad para inscribirse en CitasEnLinea.Net. Nosotros   no hacemos comercializaci&oacute;n ni a ni&ntilde;os ni adolescentes, ni solicitamos   informaci&oacute;n personal sobre ni&ntilde;os sin el consentimiento de sus padres.
          <!-- A person must be over the age of 18 to join Match.com. We do not market to children or knowingly collect personal information about children without parental consent. -->
        </p>
        <p><strong>Consejos para proteger su intimidad
              <!-- Pointers to protect your privacy -->
        </strong></p>
        <ul>
            <li>Al terminar de navegar en Internet, siempre cierre su visualizador y salga   del sistema para prevenir que otras personas tengan acceso a su informaci&oacute;n y   correspondencia.
                <!-- Always close your browser and log out once you have finished surfing the net to prevent other people gaining access to your information and correspondence. -->
            </li>
          <li>CitasEnLinea.Net no tiene control sobre otras p&aacute;ginas de internet con las cuales   tenemos conexiones, y por lo tanto, no nos responsabilizamos por la conducta de   esas compa&ntilde;&iacute;as. Cuando use otras p&aacute;ginas de Internet, siempre lea los T&eacute;rminos y   Condiciones.
              <!-- Match.com has no control over other web sites we may link to, and we take no responsibility for the conduct of these companies. Always read the Terms and Conditions when using other web sites. -->
            </li>
          <li>Mantenga confidenciales su contrase&ntilde;a y sus detalles de usuario. Si usted   detecta que alguien ha tenido acceso a su cuenta, por favor inf&oacute;rmenos de   inmediato. Cambie su contrase&ntilde;a con frecuencia.
              <!-- Keep your passwords and your member details secret. If unauthorised access of your account occurs please inform us immediately.  Frequently change your password. -->
            </li>
          <li>Est&aacute; prohibido publicar informaci&oacute;n de contacto personal en el sitio de   CitasEnLinea.Net. Nosotros no nos hacemos responsables por informaci&oacute;n de contacto   personal que divulgue a otros usuarios de la red. Esta informaci&oacute;n personal   incluye informaci&oacute;n como nombres completos, n&uacute;meros telef&oacute;nicos y direcciones. -   Tenga cuidado - si usted revela su informaci&oacute;n personal de manera voluntaria, es   posible que otros la utilicen. &iexcl;Tome precauciones!
              <!-- Posting of personal contact information is prohibited on Match.com site.  We take no responsibility for any personal contact information disclosed to other members in our network.  Personal information includes information such as full names, telephone numbers and home addresses.  Beware - if you voluntarily disclose personal information it may be collected and used by others.  Take precaution! -->
            </li>
          <li>Sea cuidadoso si decide encontrarse con alguien a quien haya conocido en   l&iacute;nea. Recuerde que es posible que las personas que usan este tipo de   comunicaci&oacute;n no sean quienes dicen ser. De concertar una cita con alguien,   aseg&uacute;rese de hacerlo durante el d&iacute;a o en un lugar donde haya mucha gente;   informe a un amigo cercano o pariente que usted ha concertado una cita con   alguien a quien ha conocido en l&iacute;nea. Aseg&uacute;rese de informarles ad&oacute;nde se dirige   y a qu&eacute; horas espera estar de regreso.
              <!-- Be careful if you arrange to meet someone you have met online. Remember that people who engage in online communication may not be who they seem. If you do arrange to meet someone, make sure you meet them during the day or in a crowded place; tell a close friend or family member if you arrange to meet someone you have met online. Make sure you tell them where you are going and what time you expect to return. -->
            </li>
        </ul>
        <p><strong>&iquest;Cu&aacute;ndo divulgamos informaci&oacute;n y qu&eacute; tipo de informaci&oacute;n es?
              <!-- When and what type of information do we disclose? -->
        </strong></p>
        <p>De tanto en tanto, proporcionamos informaci&oacute;n estad&iacute;stica con respecto a   ventas, pautas comerciales y t&eacute;cnicas de navegaci&oacute;n a terceros de fiar. Dicha   informaci&oacute;n simplemente contiene datos referentes a nuestros clientes, a   usuarios de la red de CitasEnLinea.Net y a otros usuarios a los efectos de   la recopilaci&oacute;n de resultados globales. No se incluye ning&uacute;n tipo de informaci&oacute;n   personal directa que permita identificar a nuestros nuestros usuarios o   clientes.
            <!-- From time to time, we may provide statistical information about sales, trading patterns and navigation techniques to reputable third parties. This will simply comprise data collected about our clients, members of the CitasEnLinea.Net network and other users to form aggregate results. It will not include any direct personal information that identifies our database members or our clients. -->
        </p>
        <p><strong>Cookies
              <!-- Cookies -->
        </strong></p>
        <p>Para asignarle una identificaci&oacute;n, usamos un instrumento de su visualizador   que se llama &quot;cookie&quot;. Cuando usted visita nuestro sitio, los cookies   identifican su computadora en nuestro servidor y extienden la funcionalidad del   servicio en un &aacute;rea de nuestro sitio. Usted debe tener Cookies disponibles y   funcionando en su visualizador para poder usar la p&aacute;gina de CitasEnLinea.Net.
            <!-- We use a feature of your browser called "a cookie" to assign a user ID. Cookies identify your computer to our servers when you visit our Site and extend the functionality of the service offered in an area of our Site. You must have Cookies enabled on your web browser to use the Match.com web site. -->
        </p>
        <!-- 	 -->
          <p><strong>Acuerdo con el Usuario
                <!-- Member Agreement -->
          </strong></p>
        <p>Para poder usar algunas de las &aacute;reas de nuestra p&aacute;gina, Ud. debe aceptar las   disposiciones de nuestro acuerdo y comprometerse a cumplirlas. Nuestro Acuerdo   con el Usuario establece la totalidad del entendimiento y el acuerdo que existe   entre usted y nosotros con respecto al tema del mismo.
            <!-- To use the certain areas of our site, you must agree and be bound by our Member Agreement.  Our Member Agreement sets out the entire understanding and agreement between you and us with respect to its subject matter. -->
        </p>
        <p><strong>Protecci&oacute;n Adicional para los ni&ntilde;os que usen el servicio de   Internet.
              <!-- Additional Privacy Protections for Children Using the Internet -->
        </strong></p>
        <p>CitasEnLinea.Net se adhiere a la industria al reconocer que es posible   que los ni&ntilde;os, incluidos los adolescentes, no sean capaces de tomar decisiones   con conocimiento de causa sobre la informaci&oacute;n personal que se solicita en   l&iacute;nea.
            <!-- CitasEnLinea.Net joins the industry in recognizing that children, including young teens, may not be able to make informed choices about personal information requested online. -->
        </p>
        <p>Por lo tanto, CitasEnLinea.Net no se dirige ni a ni&ntilde;os ni a adolescentes   (menores de 18 a&ntilde;os) al recabar informaci&oacute;n. CitasEnLinea.Net no solicita ni   recolecta informaci&oacute;n personal de j&oacute;venes ni ni&ntilde;os menores de 18 a&ntilde;os de edad,   ni permite que nadie lo haga en un sitio web afiliado a CitasEnLinea.Net.
            <!-- Accordingly, CitasEnLinea.Net does not target children or teenagers (younger than eighteen years of age) for collection of information online. CitasEnLinea.Net does not solicit or collect customer identifiable information targeted at children and teenagers under eighteen and does not allow anyone else to do so on a CitasEnLinea.Net Affiliate Web Site. -->
        </p></td>
    </tr>
    <tr>
      <td align="left"><p><a href="#top"><strong>volver al comienzo
                  <!-- back to top -->
      </strong></a></p></td>
      <td align="right"><a href="javascript:self.close()"></a>&nbsp;<a href="javascript:self.close()">Cerrar ventana</a> </td>
    </tr>
  </tbody>
</table>
<table cellspacing="3" cellpadding="3" width="100%" border="0">
  <tbody>
    <tr>
      <td colspan="2"><a name="#top" id="#top"></a>
          <p><br />
            Your   privacy policy</p>
        <p><strong>Protecting all our Global Network members privacy</strong></p>
        <p align="justify">Although our ability to provide service requires that we   collect personal information about our customers, we take measures to ensure the   privacy and confidentiality of that information. </p>
        <p>Online privacy concerns focus on the protection of &quot;customer identifiable&quot;   information that an individual or other customer reasonably expects to be kept   private. As the term suggests, &quot;customer identifiable&quot; information is   information which can be associated with a specific individual or entity,   including, for example, a customer's name, address, or telephone number, e-mail   address, and information about online activities that are directly linked to   them. </p>
        <p>We respect your privacy. We are not involved in the selling, trading or   alternative unauthorised use of personal information. We promise that we will   not pass on any of your personal details to any other another organisations. By   providing us with your information and visiting this web site, you accept and   consent to the practices described in this privacy policy. </p>
        <p><strong>What information do we collect and how do we use it?</strong></p>
        <p>CitasEnLinea.Net does collect information about you at different times. Instances   include:</p>
        <table cellspacing="0" cellpadding="6" width="100%" border="0">
            <tbody>
              <tr>
                <td valign="top"><p><strong>1.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Mandatory personal information needed for us to provide a service to   you</strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>To first join CitasEnLinea.Net, information such as your name, contact details, age   and gender are requested. We will not disclose this personal information unless   we have received your express consent to do so.
                  <!-- The only exception to this is if it is required by law - that is, to answer a subpoena, warrant or in response to other legal processes. -->
                </p>
                    <p>We also may disclose this information to our subsidiary and parent companies   and businesses, and other affiliated legal entities and businesses with whom we   are under common corporate control. However, all of these parent, subsidiary and   affiliated legal entities and businesses that receive your personal information   from us will comply with the terms of this privacy policy with respect to their   use and disclosure of such personal information. We may also disclose this   information if we believe it is required by law - that is, to answer a subpoena,   warrant or in response to other legal processes. All of your information may be   transferred to and maintained on computer networks which may be located outside   of the state, province, country or other governmental jurisdiction in which you   reside, and the countries in which these computer networks are located may not   have privacy laws as protective as the laws in your country. </p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>2.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Non-personally identifiable (specific or aggregated) information, to   improve our services</strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>Apart from this mandatory information we need to provide our service to you,   there may be data (that does not personally identify you) collected to monitor   and improve CitasEnLinea.Net service and performance. For example, when you visit a web   page the URL requested is automatically recorded, as is the time and date   requested, and the browser software being used.</p>
                    <p>Specific or aggregate information may be collected to help maintain accurate   accounts, assist in marketing our products and services and to help make our web   site useful to you. For example, our server recognises your domain name and the   pages that you visit. This data is gathered in an aggregate manner for quality   control and improvement of our sites.</p>
                  <p>From time to time, CitasEnLinea.Net may provide aggregated statistical information   about sales, browsing patterns and navigation techniques to reputable third   parties. This is not personally identifiable information, and assists CitasEnLinea.Net   to improve products and services offered.</p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>3.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Personal information voluntarily provided by you - for CitasEnLinea.Net surveys,   newsletters, and in conjunction with third party offers</strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>We collect information that you volunteer to us on surveys, contests and on   registration pages and use the information collected only to improve your   CitasEnLinea.Net online experience. These surveys are strictly confidential. We do not   reveal, disclose, sell, distribute, rent, license, share or pass on to any third   parties your personal information without your consent. From time to time   CitasEnLinea.Net may form relationships with other organisations to bring you special   offers, competitions and subscriptions. For any third party offer or   subscription, we require as a matter of policy that the third party clearly   states their intentions with any information gathered, and attaches their   privacy policy as a hyperlink to the offer or subscription.</p>
                    <p>The terms and conditions of the offer should also be clearly stated. Please   read this information carefully, and understand that it is your own choice   should you choose to disclose your personally identifiable information to the   third party. The information that you offer to the third party is voluntary.</p>
                  <p>CitasEnLinea.Net enters into third party business relationships with care, and will   not share, disclose or sell any personally identifiable information collected at   our site with third party companies or organisations without these conditions   being met.</p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>4.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Contacting you by e-mail</strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>We may use your e-mail address for any purpose for which you provided it. We   may also use it to respond to feedback given about our Site or Services, to   provide you with any information you request, to confirm receipt of e-mails you   have sent to us or if we need to contact you for any reason. </p></td>
              </tr>
              <tr>
                <td valign="top"><p><strong>5.&nbsp;</strong></p></td>
                <td width="100%"><p><strong>Create a profile</strong></p></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td width="100%"><p>We only record and publish (post) information that you provide directly to us   as part of the CitasEnLinea.Net service. All information you provide when posting a   personal profile will be accessible by anyone accessing the Internet. All areas   relating to what information is publicly viewable will be clearly stated on our   site. You have the option at any time to remove this information from the site.   At no time will any personal contact information be disclosed to any member or   persons.</p>
                    <p>Please note that any person who is a user of our Site may access, download   and print any information you provide. We are not responsible for the use or   disclosure by others of the information you provide to our   Site.</p></td>
              </tr>
            </tbody>
        </table>
        <p><strong>When do we collect personal information?</strong></p>
        <p>Generally, we only collect personal information about you in the following   situations:</p>
        <ul>
            <li>you register as a Site user; </li>
          <li>you send us an e-mail; </li>
          <li>you post a profile; </li>
          <li>you use our e-commerce Services. </li>
        </ul>
        <p><strong>To whom, and for what purposes, will we disclose information   we collect from you?</strong></p>
        <p>We will not disclose any personal information we collect from you without   your consent. By using our Profile Service, you consent to the disclosure of any   personal information you provide while participating in any of this services to   any other person participating in this service.</p>
        <p><strong>How do we protect your personal information?</strong></p>
        <p>High technology is used to ensure your sensitive information is secure and is   protected from unauthorised access or improper use. Your personal password is   confidential and is encrypted to ensure its secrecy. With your password, you are   able to edit your personal details via the Member Services pages.</p>
        <p>Particularly sensitive information such as your credit card number is not   stored in a server that is connected to the Internet. All transmission of data   for the purposes of billing and collections is done via encrypted transmission   between CitasEnLinea.Net and the bank.
          <!-- Please see our <a href="javascript:popUp('http://www.soulmatestechnology.com/security_policy.htm')" onMouseOver="a('http://www.soulmatestechnology.com/security_policy.htm');return true" onMouseOut="b()" class="sublink">Security Statement.</a> -->
        </p>
        <p><strong>Unsolicited commercial e-mail (UCE) or &quot;spam&quot;</strong></p>
        <p>Spam is the Internet term for marketing or commercial e-mail you receive for   which you did not ask. CitasEnLinea.Net does not and has never supported or   condoned this practice.</p>
        <p>Marketing mail from CitasEnLinea.Net will generally be &quot;opt-in&quot; / &quot;opt-out&quot;. This   means that you should not receive any commercial or marketing e-mail from us   unless you have requested it, that is, you have opted in. When you opt in, every   piece of commercial e-mail will contain an opt-out option, or unsubscribe   function. You can send us a message telling us you would prefer not to receive   the mail again and we will respect your wishes.</p>
        <p>We may also send you e-mail providing general information about Services we   provide or about goods or services that are available to you from other persons.   Each time we do that, we will give you the opportunity to opt-out or unsubscribe   should you choose not to receive further e-mails of that type.</p>
        <p><strong>Use of the Site/Services</strong></p>
        <p>A person must be over the age of 18 to join CitasEnLinea.Net. We do not market to   children or knowingly collect personal information about children without   parental consent.</p>
        <p><strong>Pointers to protect your privacy</strong></p>
        <ul>
            <li>Always close your browser and log out once you have finished surfing the net   to prevent other people gaining access to your information and correspondence. </li>
          <li>CitasEnLinea.Net has no control over other web sites we may link to, and we take no   responsibility for the conduct of these companies. Always read the Terms and   Conditions when using other web sites. </li>
          <li>Keep your passwords and your member details secret. If unauthorised access   of your account occurs please inform us immediately. Frequently change your   password. </li>
          <li>Posting of personal contact information is prohibited on CitasEnLinea.Net site. We   take no responsibility for any personal contact information disclosed to other   members in our network. Personal information includes information such as full   names, telephone numbers and home addresses. Beware - if you voluntarily   disclose personal information it may be collected and used by others. Take   precaution! </li>
          <li>Be careful if you arrange to meet someone you have met online. Remember that   people who engage in online communication may not be who they seem. If you do   arrange to meet someone, make sure you meet them during the day or in a crowded   place; tell a close friend or family member if you arrange to meet someone you   have met online. Make sure you tell them where you are going and what time you   expect to return. </li>
        </ul>
        <p><strong>When and what type of information do we disclose?</strong></p>
        <p>From time to time, we may provide statistical information about sales,   trading patterns and navigation techniques to reputable third parties. This will   simply comprise data collected about our clients, members of the Soulmates   Technology network and other users to form aggregate results. It will not   include any direct personal information that identifies our database members or   our clients.</p>
        <p><strong>Cookies</strong></p>
        <p>We use a feature of your browser called &quot;a cookie&quot; to assign a user ID.   Cookies identify your computer to our servers when you visit our Site and extend   the functionality of the service offered in an area of our Site. You must have   Cookies enabled on your web browser to use the CitasEnLinea.Net web site.</p>
        <p><strong>Member Agreement</strong></p>
        <p>To use the certain areas of our site, you must agree and be bound by our   Member Agreement. Our Member Agreement sets out the entire understanding and   agreement between you and us with respect to its subject matter.</p>
        <p><strong>Additional Privacy Protections for Children Using the   Internet</strong></p>
        <p>CitasEnLinea.Net joins the industry in recognizing that children,   including young teens, may not be able to make informed choices about personal   information requested online.</p>
        <p>Accordingly, CitasEnLinea.Net does not target children or teenagers   (younger than eighteen years of age) for collection of information online.   CitasEnLinea.Net does not solicit or collect customer identifiable   information targeted at children and teenagers under eighteen and does not allow   anyone else to do so on a CitasEnLinea.Net Affiliate Web Site.</p></td>
    </tr>
  </tbody>
</table>
</body>
</html>
